{
  "Patients": [
    {
      "id": "1",
      "name": "Rahul",
      "city": "Bhopal",
      "age": 24,
      "adhar": 123456789,
      "contact": 9685608424,
      "doctor": "Dr. Ritu Baghel"
    },
    {
      "id": "c9cf",
      "name": "Himanshee",
      "city": "Betul",
      "age": "21",
      "adhar": "988465426888",
      "doctor": "Dr. Varsha Gupta"
    },
    {
      "id": "5589",
      "name": "Ram",
      "city": "Bhopal",
      "age": "21",
      "adhar": "988465426888",
      "doctor": "Dr. Arun Sharma"
    },
    {
      "id": "8574",
      "name": "Swati",
      "city": "America",
      "age": "20",
      "adhar": "123654789",
      "doctor": "Dr. Varsha Gupta"
    },
    {
      "id": "ef9f",
      "name": "Saurav Pastor",
      "city": "Tikamgarh",
      "age": "18",
      "adhar": "489849818",
      "doctor": "Dr. Gourav Patel"
    },
    {
      "id": "7b18",
      "name": "Himanshee Gupta",
      "city": "Betul",
      "age": "20",
      "contact": "1236548975",
      "adhar": "988465426888",
      "doctor": "Dr. Ritu Baghel"
    },
    {
      "id": "440d",
      "name": "hdfjhfkjh",
      "city": "jkghdkfgh",
      "age": "89",
      "contact": "",
      "adhar": "988465426888",
      "doctor": "Dr. Gourav Patel"
    },
    {
      "id": "3f76"
    },
    {
      "id": "5800",
      "name": "aaaaa",
      "city": "America",
      "age": "18",
      "contact": "12365478958",
      "adhar": "52589547896",
      "doctor": "Dr. Varsha Gupta"
    }
  ],
  "Doctors": [
    {
      "image": "https://www.kauveryhospital.com/wp-content/uploads/2023/04/Dr-Raghuram-Cardio-thoracic-surgery2019-02-18-12_58_54pm.jpg",
      "name": "Dr. Gourav Patel",
      "des": "Cardiothoracic and Vascular Surgery Services",
      "course": "MBBS, MS, MCh",
      "about": "Dr. Gourav Patel is a distinguished urologist with a rich background in the field. With over 15,000 major and minor urological operations, Dr. Joshi's expertise is unparalleled. He was groomed in Urology at the Department of Urology, Bombay Hospital, Mumbai, from 1985 to 1989, by renowned mentors like Dr. Ajit Phadke, Dr. D. K. Karanjawala, and Dr. D. D. Gaur. He has further honed his skills over the last three and a half decades and has mentored several younger urologists now. As a designated Professor of Surgery certified by the Board of Governors of the Medical Council of India, Dr. Joshi showcases proficiency in various areas. His professional skills encompass endoscopic prostatic surgery (TURIS, TURP, and LASER Prostatectomy), endoscopic stone surgeries (PCNL/Mini Perc, Ureteroscopy - Rigid and Flexible, using HOLMIUM and Thulium LASERS), and Extracorporeal Shock Wave Lithotripsy.",
      "id": "4394"
    },
    {
      "image": "https://content.jdmagicbox.com/v2/comp/dibrugarh/z6/9999px373.x373.240605162400.a8z6/catalogue/qtualzjskmhfvtn-svoxh888vq-250.jpg",
      "name": "Dr. Arun Sharma",
      "des": "Director, Urology Services",
      "course": "MBBS, MS, DNB GENITO-URINARY SURGERY",
      "about": "Dr. Arun Sharma is a distinguished urologist with a rich background in the field. With over 15,000 major and minor urological operations, Dr. Joshi's expertise is unparalleled. He was groomed in Urology at the Department of Urology, Bombay Hospital, Mumbai, from 1985 to 1989, by renowned mentors like Dr. Ajit Phadke, Dr. D. K. Karanjawala, and Dr. D. D. Gaur. He has further honed his skills over the last three and a half decades and has mentored several younger urologists now. As a designated Professor of Surgery certified by the Board of Governors of the Medical Council of India, Dr. Joshi showcases proficiency in various areas. His professional skills encompass endoscopic prostatic surgery (TURIS, TURP, and LASER Prostatectomy), endoscopic stone surgeries (PCNL/Mini Perc, Ureteroscopy - Rigid and Flexible, using HOLMIUM and Thulium LASERS), and Extracorporeal Shock Wave Lithotripsy.",
      "id": "fcae"
    },
    {
      "image": "https://i.pinimg.com/564x/e5/94/30/e594309cdbbb3d3579d09ab24af4674f.jpg",
      "name": "Dr. Ritu Baghel",
      "des": "Director, Pathology & Blood Bank Services",
      "course": "MBBS, MD",
      "about": "Dr. Ritu Baghel, a distinguished oncopathologist with 23 years of expertise in pathology, is renowned as one of the most experienced oncopathologists in Bhopal. A recipient of the prestigious IAC Fellowship, Dr. Singhal is a specialist in Cytology (FNAC) and excels in Bone Marrow Aspiration & Diagnosis. As a pioneering figure, Dr. Singhal holds the distinction of being the first pathologist to introduce Immunohistochemistry in Bhopal, further solidifying her role as the sole oncopathologist conducting these vital procedures in the region. With an impressive portfolio, Dr. Singhal has successfully performed over 50,000 Histopathology cases, showcasing her extensive hands-on experience. Her proficiency extends to imprint cytology and sentinel lymph node biopsy, demonstrating a comprehensive skill set in diagnostic and therapeutic pathology.",
      "id": "1e75"
    },
    {
      "image": "https://i.pinimg.com/564x/90/e4/46/90e446b04b5eaec0bddd284012ef3698.jpg",
      "name": "Dr. Varsha Gupta",
      "des": "Senior Consultant, Dental Services",
      "course": "BDS, MDS, PGDHM",
      "about": "Dr. Varsha Gupta is an esteemed dental surgeon with over 18 years of expertise in periodontics and implantology. With a keen focus on periodontal care and dental implants, Dr. Sharma has garnered a reputation for her meticulous approach, ensuring optimal patient outcomes. Her extensive background in orthodontics and general dentistry further bolsters her ability to provide holistic dental solutions. With a specialized focus on periodontics and implantology, Dr. Sharma has honed her skills in restoring oral health and function through precise implant procedures and advanced periodontal treatments with experience in various high-end centers of the country like Endo Gulf Hospital Noida, Eden Hospital New Delhi, CGHS Govt dispensary New Delhi, Sai Hospital Mayur Vihar Phase-III New Delhi. Beyond her specialization, her wealth of experience extends to orthodontics, oral surgery, and general dentistry, showcasing a comprehensive understanding of diverse dental disciplines. Dr. Varsha Sharma has a proven track record of delivering exceptional care, employing cutting-edge techniques, and providing tailored solutions to patients' unique needs. Their long-term dedication to dentistry has earned them a reputation as a trusted professional, dedicated to optimizing oral health and transforming smiles.",
      "id": "70c4"
    }
  ]
}